Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-4022.html.tmx
Source language: nob
Languages: sme

source: Nettverksmøte for barnehageansatte
sme: Fierpmádatčoahkkin mánáidgárddebargiide

source: Sametinget inviterer til nettverksmøte i Alta 25.-26. januar 2011 for ansatte i barnehager med samiske barn.
sme: Sámediggi bovde mánáidgárdebargiid geat barget sámi mánáiguin fierpmádatčoahkkimii Álttás ođđajagimánu 25.-26. b. 2011.

source: Nettverksmøtet er tenkt som en møteplass for blant annet kompetanseutvikling og erfaringsutveksling.
sme: Čoahkkin lea jurddašuvvon deaivvadanbaikiin gos earet eará lea gelbbolašvuođalokten ja beassá vásáhusaid lonuhit.

source: Møtet er først og fremst beregnet på språkmedarbeidere og menn som jobber i barnehagen, men passer for alle som jobber i barnehagen.
sme: Čoahkkin lea vuosttažettiin jurddašuvvon giellamielbargiide ja dievdoolbmuide, muhto heive bures buohkaide geat barget mánáidgárddis.

source: Utgifter til opphold og reise dekkes av den enkelte barnehage.
sme: Orruma ja mátkegoluid máksá juohke mánáidgárdi ieš.

source: Det er reservert rom ved Rica Hotell Alta.
sme: Leat várrejuvvon lanjat Rica hoteallas Álttás.

source: Påmelding: LinkVIA Travel, Alta:https://www.viaregi.com/registration/?dw1312a27127Påmeldingsfrist innen 14. januar 2011.
sme: Dieđiheapmi: Link VIA Travel, Alta https://www.viaregi.com/registration/?dw1312a 27127

source: Bures boahtin / Velkommen !
sme: Áigemearri dieđihit lea ovdal ođđajagimánu 14. b. 2011 Bures boahtin

source: Dersom du har spørsmål kontakt: Ellen Janne Tornensis, tlf. 78 48 42 22, ellen.janne.tornensis@samediggi.no Anna Kristine Skum Hætta, tlf. 78 48 42 57, aksh@samediggi.no Randi Juuso, Sametinget, tlf. 78 48 42 20, randi.juuso@samediggi.no
sme: Anna Kristine Skum Hætta, tlf. 78 48 42 57, aksh@samediggi.no Randi Juuso, Sametinget, tlf. 78 48 42 20, randi.juuso@samediggi.no Dá lea diehtojuohkingiba mánáidgárdde fálaldaga birra:

source: Publisert av Østby, Jan Roger.
sme: Almmuhan Østby, Jan Roger.

source: Sist endret 20.12.2010
sme: Maŋemustá rievdaduvvon 20.12.2010
